Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielilain_31_ss:n_mukaiset_avustukset_haettavana(1).html.tmx
Source language: fin
Languages: sms

source: Saamen kielilain 31 §:n mukaiset avustukset haettavana
sms: Sääʹm ǩiõll-lääʹjj 31 § meâldlaž vieʹǩǩtõõzz ooccâmnalla

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sms: Vuõiggâdvuõttministeria iʹlmmat ooccâmnalla sääʹm ǩiõll-lääʹjj (1086/2003) 31 §:st jurddum veäʹǩǩtieʹǧǧ.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 150 000 euroa.
sms: Veäʹǩǩtieʹǧǧi vääras liâ tän eeʹjj ââʹnnemnalla õhttseʹžže 150 000 euʹrred.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sms: Veäʹǩǩtieʹǧǧid vueiʹtet miõttâd saaʹmi dommvuuʹd kooʹddid, sieʹbrrkooʹddid da paalǥâskooʹddid di lääʹjj 18 §:st jurddum privattniiʹǩǩid peäggtum lääʹjj suåvldummšest šoddi takai jeäʹrbi lââʹsskuuli käʹttem diõtt.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2020 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sms: Ååʹn ooccâmvuâllsa veäʹǩǩvuõđ liâ miârktum 1.1.2020 mâŋŋa šõddi lââʹsskuulid. Ooccâmäiʹǧǧ älgg 20.1.2020 da põõtt 13.2.2020 čiâss 16.15.

source: Avustusta haetaan hakemuslomakkeella, joka löytyy täältä .
sms: Veäʹǩǩvuõđ äänat ooccâmlomaakkin, kååʹtt käunnai tääiʹben .

source: Hakemuslomakkeeseen liitetään lomakkeen yhteydessä pyydetyt liitteet.
sms: Ooccâmlomaʹǩǩe õhtteet lomaakk õhttvuõđâst raukkum mieʹlddõõzz.

source: Hakija toimittaa hakemuslomakkeen liitteineen oikeusministeriön kirjaamoon oikeusministerio@om.fi , tai Oikeusministeriö Ritarikatu 2 B, 00170 Helsinki) määräaikaan mennessä.
sms: Oocci tuåimat ooccâmlomaakk mieʹlddõõzzineez vuõiggâdvuõttministeria rekisterâʹsttempäikka (vuõiggâdvuõttministeria@om.fi, leʹbe Vuõiggâdvuõttministeria Ritarikatu 2 B, 00170 Heʹlssen) mieʹrräigga mõõneeʹst.

source: Hakija vastaa hakemuksen toimittamisesta määräaikaan mennessä.
sms: Oocci vaʹsttad ooccmõõžž tuåimmtummšest mieʹrräigga mõõneeʹst.

source: Määräajan jälkeen saapuneita hakemuksia ei huomioida.
sms: Mieʹrrääiʹj mâŋŋa puättam ooccmõõžžid jeät vääʹld lokku.

source: Lisätietoja oikeusministeriön avustuksesta.
sms: Occmõõžž vuäitt še tooimtedpååʹštaddrõʹsse Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.

source: Lisätietoja:
sms: Pâi mieʹrräigga mõõneeʹstpuättam ooccmõõžž vääʹldet lokku.

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Ooccmõõžžâst âʹlgge seʹlvted tõk takai jeäʹrab lââʹsskuul, kooi käʹttem diõtt veäʹǩǩtieʹǧǧ vuäǯǯeet.
